/* examples */
"Examples" = "Examples";

/* Image Picker Example */
"Image Picker Example" = "Image Picker Example";

/* Page View Example */
"Page View Example" = "Page View Example";

/* QR Code Generator */
"QR Code Generator" = "QR Code Generator";

